/* Class = "NSTableColumn"; headerCell.title = "Canvases / Layers"; ObjectID = "17"; */
"17.headerCell.title" = "Canvases / Layers";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "21"; */
"21.title" = "Table View Cell";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ruler units"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Ruler units";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Millimeters (mm)"; ObjectID = "36"; */
"36.title" = "Millimeters (mm)";

